/* Adobe Plugin Plist Files for LinkPalette */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Links Palette";
CFBundleDisplayName = "Links Palette";
CFBundleGetInfoHTML = "Links Palette version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Links Palette version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Links Palette version 21.1.0";
